/* Cancel */
"picker.navigation.cancel-button" = "Отмена";

/* Done */
"picker.navigation.done-button" = "Готово";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ Выбранные элементы";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ Выбранные фотографии";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ Выбранные видео";

/* 1 Photo Selected */
"picker.selection.single-photo" = "Выбрано 1 фото";

/* 1 Video Selected */
"picker.selection.single-video" = "Выбрано 1 видео";

/* All photos */
"picker.table.all-photos-label" = "Фотопленка";

/* Smart Albums */
"picker.table.smart-albums-header" = "УМНЫЕ КОЛЛЕКЦИИ";

/* Albums */
"picker.table.user-albums-header" = "КОЛЛЕКЦИИ";

